[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "quickadd",
  "metadata-menu",
  "local-gpt",
  "ai-providers",
  "smart-connections",
  "smart-context"
]